Repository: LaSoftRepo/real_estate
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Код видео
uk: Код Відео

source: Включено?
uk: Увімкнено

source: Видео
uk: Відео

source: Курс доллара
uk: Курс долара

source: Город
uk: Місто

source: Город (родительный)
uk: Місто(родовий)

source: Улица
uk: Вулиця

source: Стоимость 30 дней
uk: Вартість 30 днів

source: Стоимость 90 дней
uk: Вартість 90 днів

source: Стоимость 180 дней
uk: Вартість 180 днів

source: Стоимость франшизы
uk: Вартість франшизи

source: Франшиза активна до
uk: Франшиза неактивна до

source: Почта
uk: Пошта

source: Почта для рассылки
uk: Пошта для розсилки

source: Счетчик №1
uk: Лічильник №1

source: Счетчик №2
uk: Лічильник №2

source: Счетчик №3
uk: Лічильник №3

source: Счетчик №4
uk: Лічильник №4

source: Главная
uk: Головна

source: Название
uk: Назва

source: Подзаголовок
uk: Підзаголовок

source: Новострои
uk: Новобудови

source: Включена ли страница?
uk: Чи увімкнена сторінка?

source: Посуточна
uk: Подобово

source: Квартиры и Дома
uk: Квартири і будинки

source: Офисы и магазины
uk: Офіси і магазини

source: Доверее
uk: Довіра

source: Влючен ли FAQ?
uk: Чи увімкнений FAQ?

source: Контакты
uk: Контакти

source: Наш адрес
uk: Наша адреса

source: Наши специалисты
uk: Наші спеціалісти

source: Редактирование Статьи
uk: Редагування статті

source: Статьи
uk: Статті

source: Изменить
uk: Змінити

source: Создать
uk: Створити

source: Статью
uk: Статтю

source: Дата создания
uk: Дата створення

source: Дата редактирования
uk: Дата редагування

source: Все статьи
uk: Усі статті

source: Опубликована
uk: Опублікована

source: Удалить
uk: Видалити

source: Редактировать
uk: Редагувати

source: На сайте
uk: На сайті

source: Редактирование рубрики
uk: Редагування рубрики

source: Навзвание
uk: Назва

source: Сохранить
uk: Зберегти

source: Все рубрики
uk: Усі рубрики

source: Редактирование
uk: Редагування

source: Картинка
uk: Зображення

source: Код баннера
uk: Код банера

source: Баннеры
uk: Банери

source: Все Баннеры
uk: Усі Банери

source: Рубрики статей
uk: Рубрики статтів

source: Страницы
uk: Сторінки

source: Услуги
uk: Послуги

source: Объекты
uk: Об'єкти

source: Квартиры и дома
uk: Квартири і будинки

source: Посуточно
uk: Подобово

source: Доверие
uk: Довіра

source: Планы
uk: Планування

source: Тесты
uk: Тести

source: Лэндинги
uk: Лендінги

source: Редирект
uk: Редірект

source: Администраторы
uk: Адміністратори

source: Настройки сайта
uk: Налаштування сайту

source: Параметры
uk: Параметри

source: Районы
uk: Райони

source: Счетчики
uk: Лічильники

source: Справка
uk: Довідка

source: Профиль
uk: Профіль

source: Виход
uk: Вихід

source: Новые заявки
uk: Нові заявки

source: осталось
uk: залишилось

source: дней
uk: днів

source: неактивна
uk: нективна

source: Удаление
uk: Видалення

source: Уверени что хотите удалить
uk: Впевнені, що хочете видалити

source: Отмена
uk: Відміна

source: Изменить Контакты
uk: Змінити Контакти

source: Удалить фото
uk: Видалити фото

source: График работы
uk: Графік роботи

source: Настройки
uk: Налаштування

source: Создать Район
uk: Створити район

source: Районы для посуточно
uk: Райони для Подобово

source: Районы для земля
uk: Райони для Земля

source: Создать Видео
uk: Створити Відео

source: Редактировать Справку
uk: Редагувати довідку

source: Мультилендинг
uk: Мультилендінг

source: Все Мультилендинги
uk: Усі мультилендінги

source: Вход для администратора
uk: Вхід для адміністратора

source: Вход
uk: Вхід

source: Логин
uk: Логін

source: Войти
uk: Увійти

source: Запомнить меня
uk: Запамʼятати мене

source: Последние заявки
uk: Останні заявки

source: Источник
uk: Джерело

source: Имя
uk: Ім'я

source: Адресс
uk: Адреса

source: Цена
uk: Ціна

source: Комментарий
uk: Коментарій

source: Удалить все
uk: Видалити все

source: Оплата франшизы
uk: Оплата франшизи

source: Подтверждение оплаты
uk: Підтвердження оплати

source: Шаг 1
uk: Крок 1

source: Шаг 1 подтверждение
uk: Крок 1 підтвердження

source: Шаг 2
uk: Крок 2

source: Шаг 2 подтверждено
uk: Крок 2 підтвердження

source: Сумма платежа
uk: Сума платежу

source: Назначение платежа
uk: Призначення платежу

source: Метод платежа
uk: Метод платежу

source: Дней
uk: Днів

source: Перейти к оплате
uk: Перейти до оплати

source: Подготовка
uk: Приготування

source: Процесс
uk: Процес

source: Завершение
uk: Завершення

source: просмотр
uk: перегляд

source: Шаблоны планов
uk: Шаблони планів

source: Вопрос
uk: Питання

source: Варианты
uk: Варіанти

source: Вариант
uk: Варіант

source: Балл
uk: Бал

source: Все Тесты
uk: Усі Тести

source: Тест прошло
uk: Тест пройшло

source: Вопросов
uk: Питань

source: Вопросы
uk: Питання

source: Результат прохождения
uk: Результат проходження

source: Фото Заголовок
uk: Фото загаловок

source: Баллов От - До
uk: Балів Від - До

source: Все Редиректы
uk: Усі Редіректи

source: Поиск
uk: Пошук

source: Все
uk: Усі

source: Краткое
uk: Коротке

source: Обичное
uk: Звичайне

source: Аренда
uk: Оренда

source: Продажа
uk: Продаж

source: Назначение
uk: Призначення

source: Дом
uk: Будинок

source: Комната
uk: Кімната

source: Инфраструктура
uk: Інфраструктура

source: Рядом с квартирой
uk: Поруч з квартирою

source: Спальных мест
uk: Спальних місць

source: Комнат
uk: Кімнат

source: Вся
uk: Уся

source: Площадь
uk: Площа

source: Площадь, соток
uk: Площа, соток

source: Связанные объекты
uk: Пов'язані об'єкти

source: Условия проживания
uk: Умови проживання

source: От
uk: Від

source: Балы
uk: Бали

source: Цена м.кв
uk: Ціна м.кв

source: Связаних обектов
uk: Пов'язаних об'єктів

source: Дата сдачи
uk: Дата здачі

source: Офис
uk: Офіс

source: Партнеры
uk: Партнери

source: Преимущество
uk: Перевага

source: Ответ
uk: Відповідь

source: Коментарий
uk: Коментар

source: Наименование работ
uk: Назва робіт

source: Стоимость
uk: Вартість

source: Просмотр
uk: Перегляд

source: Таблица цен
uk: Таблиця цін

source: Создать универсальную услугу
uk: Створити універсальну послугу

source: Все услуги
uk: Усі послуги

source: Создать услугу
uk: Створити послугу

source: Вся Почта для рассылки
uk: Уся пошта для розсилки

source: Добавить время
uk: Додати час

source: Предложение
uk: Пропозиція

source: Редактирование Страницы
uk: Редагування Сторінки

source: Страница
uk: Сторінка

source: Страницу
uk: Сторінку

source: Страницы
uk: Сторінки

source: Все страницы
uk: Усі сторінки

source: Изменить Доверие
uk: Змінити Довіру

source: Добавить Видео
uk: Додати Відео

source: Галерея(Дипломы и регалии)
uk: Галерея(НАШІ ВІДЗНАКИ І НАГОРОДИ)

source: Отзывы
uk: Відгуки

source: Видео Отзывы
uk: Відео відгуки

source: Время
uk: Час

source: Просмотры
uk: Перегляди

source: Что вы узнаете
uk: Що Ви дізнаєтесь

source: Статья
uk: Стаття

source: Расскажите друзьям
uk: Розповісти друзям

source: Поделиться ссылкой на Фейсбуке
uk: Поділитися посиланням з друзями на Фейсбук

source: Поделиться ссылкой в Твиттере
uk: Поділитися посиланням з друзями на Твітер

source: Поделиться ссылкой в Моём мире
uk: Поділитися посиланням з друзями на Мій Світ

source: Поделиться ссылкой в Гугл-плюсе
uk: Поділитися посиланням з друзями на Гугл-плюс

source: Поделиться ссылкой во Вконтакте
uk: Поділитися посиланням з друзями на Вконтакті

source: Поиск статьей
uk: Пошук статей

source: Найти
uk: Знайти

source: Загрузить еще
uk: Завантажити ще

source: Полезные статьи
uk: Корисні статті

source: Читать все статьи
uk: Читати усі статті

source: Ссылка
uk: Посилання

source: Нижний баннер
uk: Нижній банер

source: Боковой баннер
uk: Боковий банер

source: Сохранено
uk: Збережено

source: Адрес
uk: Адреса

source: Заезд
uk: Заїзд

source: Отьезд
uk: Відїзд

source: Включен ли?
uk: Увімкнено?

source: ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ
uk: ПИТАННЯ ЯКІ ЧАСТО ЗАДАТЬ

source: Стоимость ремонта
uk: Вартість ремонту

source: Текст пакета
uk: Текст пакету

source: Текст пакетов
uk: Текст пакетів

source: Начинающий
uk: Початковий

source: Пакет Начинающий
uk: Пакет Початковий

source: Продвинутый
uk: Продвинутий

source: Пакет Продвинутый
uk: Пакет продвинутий

source: Эксперт
uk: Експерт

source: Пакет Эксперт
uk: Пакет Експерт

source: Описание
uk: Опис

source: Преимущества
uk: Переваги

source: Значение
uk: Призначення

source: Отзив
uk: Відгук

source: Отзивы
uk: Відгуки

source: Понедельник
uk: Понеділок

source: Вторник
uk: Вівторок

source: Среда
uk: Середа

source: Четверг
uk: Четвер

source: Пятница
uk: П'ятниця

source: Суббота
uk: Субота

source: Воскресенье
uk: Неділя

source: День недели
uk: День тижня

source: Часов От
uk: Годин Від

source: Часов До
uk: Годин До

source: Cобственное значение
uk: Власне значення

source: Другое будет игнорироватся
uk: Інше буде ігноруватися

source: Сложное
uk: Важке

source: Простое
uk: Просте

source: Среднее
uk: Середнє

source: Приоритет задания
uk: Пріоритет завдання

source: Когда приступите?
uk: Коли приступите?

source: Планируете выполнить
uk: Плануєте виконати

source: Подготовки
uk: Приготування

source: Общий список
uk: Загальний список

source: Прикреплено
uk: Прикріплено

source: Добавить
uk: Додати

source: Добавить Рядом с квартирой
uk: Додати Поруч з квартирою

source: Заказать осмотр объекта
uk: Замовити огляд об'єкту

source: Введите ваше имя
uk: Введіть Ваше ім'я

source: Введите ваш телефон
uk: Введіть ваш номер телефону

source: Отправить
uk: Відправити

source: Спасибо! Ваша заявка отправлена!
uk: Дякуємо! Ваша заявка відправлена!

source: Ошибка. Попробуйте позже.
uk: Помилка. Спробуйте пізніше.

source: Подберем вам необходимый объект за 30 минут
uk: Підберемо необхідний Вам об'єкт за 30 хвилин

source: В базе более 1000 объектов
uk: В базі більше 1000 об'єктів

source: Введите ваше сообщение
uk: Введіть Ваше повідомлення

source: Связаться со специалистом
uk: Зв'язатися зі спеціалістом

source: Забронировать объект
uk: Забронювати об'єкт

source: Объект
uk: Об'єкт

source: Номер телефона
uk: Номер телефону

source: Подберем вам объект по вашим
uk: Підберемо Вам об'єкт по Ваших

source: параметрам за
uk: параметрах за

source: минут
uk: хвилин

source: Более 1000 объектов в базе и большой опыт в работе поможет нам решить вашу проблему
uk: Більше 1000 об'єктів в базі і великий досвід в роботі допоможе нам вирішити Вашу проблему

source: в поиске подходящего
uk: в пошуку схожого

source: Подборка обьектов
uk: Підбір об'єктів

source: Подобрать объект
uk: Підібрати об'єкт

source: Подобрать участок
uk: Підібрати ділянку

source: Подробнее
uk: Детальніше

source: Бесплатная консультация по всем вопросам 24/7
uk: Безкоштовна консультація по усіх питаннях 24/7

source: Связаться со специалистом.Контакти
uk: Зв'язатися зі спеціалістом.Контакти

source: ОТДЕЛ ПО РАБОТЕ С КЛИЕНТАМИ
uk: ВІДДІЛ ПО РОБОТІ З КЛІЄНТАМИ

source: По любому вопросу вы можете позвонить по телефонам
uk: З будь якими питаннями Ви можете зателефонувати по

source: Специализация
uk: Спеціалізація

source: Видеопрезентация
uk: Відеопрезентація

source: Магазины и офисы
uk: Магазини і офіси

source: Посуточная аренда
uk: Подобова оренда

source: Посуточна аренда
uk: Подобова оренда

source: Хотите посмотреть все
uk: Бажаєте переглянути усе

source: объектов
uk: об'єктів

source: Обект
uk: Об'єкт

source: Русский
uk: Російська

source: Украинский
uk: Українська

source: Аренда \ продажа
uk: Оренда \ продаж

source: Тип недвижимости
uk: Тип нерухомості

source: Цена от
uk: Ціна від

source: Цена до
uk: Ціна до

source: Площадь от
uk: Площа від

source: Площадь до
uk: Площа до

source: Название для футера
uk: Назва для футера

source: Подзаголовок форма
uk: Підзаголовок форма

source: Мультилендинги
uk: Мультилендінги

source: объекта по вашим параметрам
uk: об'єкту по Ваших запитах

source: Оставьте свои контакты и мы поможем Вам подобрать нужный объект!
uk: Залиште свої контакти і ми допоможемо Вам підібрати необхідний об'єкт!

source: Лендинг
uk: Лендінг

source: Введите имя
uk: Введіть ім'я

source: Введите телефон
uk: Введіть телефон

source: Отправить заявку
uk: Відправити заявку

source: Поиск недвижимости
uk: Пошук нерухомості

source: Введите район, метро, шоссе или город
uk: Введіть район, метро, шосе або місто

source: очистить
uk: очистити

source: Заказать просмотр
uk: Замовити огляд

source: Продление франшизы
uk: Продовження франшизи

source: Стоимость за
uk: Вартість за

source: Продать помещения
uk: Продати приміщення

source: Купить помещения
uk: Купити приміщення

source: Арендовать помещения
uk: Орендувати приміщення

source: Сдать недвижимость
uk: Здати нерухомість

source: Ремонт недвижимости
uk: Ремонт нерухомості

source: Необходимо выполнить
uk: Необхідно виконати

source: Важных
uk: Важливих

source: Обязательных
uk: Обов'язкових

source: По возможности
uk: По можливості

source: Распечатать
uk: Роздрукувати

source: Свой комментарий
uk: Свій коментар

source: Хотите посмотреть объекты?
uk: Бажаєте переглянути об'єкти?

source: План работы по недвижимости всего за 3 минуты
uk: План роботи з нерухомістю усього за 3 хвилини

source: По вашему запросу мы составим план действий
uk: По Вашому запиту ми складемо план дій

source: Купить квартиру
uk: Купити квартиру

source: Продать дом
uk: Продати будинок

source: Арендовать квартиру
uk: Орендувати квартиру

source: Сдать квартиру
uk: Здати квартиру

source: Ремонт квартиры
uk: Ремонт квартири

source: Создать план
uk: Створити план

source: Бесплатное
uk: Безкоштовне

source: пользование
uk: користування

source: Готовый чек лист
uk: Готовий чек лист

source: по важным вопросам
uk: по важливих питаннях

source: Стимул достигнуть
uk: Стимул досягнути

source: цели
uk: мети

source: Уже создано
uk: Уже створено

source: планов
uk: планів

source: Примеры готовых планов работы
uk: Приклади готових робіт

source: по недвижимости
uk: по нерухомості

source: Начните создавать свой план работы
uk: Розпочніть створювати свій план роботи

source: по недвижимости уже сейчас
uk: по нерухомості вже зараз

source: Составьте свой план
uk: Скласти свій план

source: Создать задачу
uk: Створити задачу

source: Нужно достигать своих целей по плану!
uk: Необхідно досягати своєї мети по плану!

source: Сделаю
uk: Зроблю

source: Баллов От
uk: Балів Від

source: Баллов До
uk: Балів До

source: Результаты
uk: Результати

source: Спасибо, что прошли наш тест!
uk: Дякуємо, що пройшли тест!

source: Поделитесь с друзьями результатом
uk: Поділитися з друзями результатом

source: Комментарий к результату
uk: Коментар до результату

source: Пройти другой тест
uk: Пройти інший тест

source: Результат сразу
uk: Результат одразу

source: после прохождения
uk: після проходження

source: Тесты прошли
uk: Тести пройшли

source: более 6000 человек
uk: більше 6000 людей

source: Профессиональные
uk: Професіональні

source: рекомендации по результату теста
uk: рекомендації після результатів тесту

source: Рассмотрим такие вопросы
uk: Розглянемо такі питання

source: Начать тест
uk: Розпочати тест

source: 1-но комнатные
uk: 1-но кімнатні

source: 2-но комнатные
uk: 2-х кімнатні

source: 3-но комнатные
uk: 3-х кімнатні

source: 4-но комнатные
uk: 4-х кімнатні

source: Многокомнатные
uk: Багатокімнатні

source: Обычное
uk: Звичайне

source: Дворовой
uk: Дворовий

source: Бизнес-центр
uk: Бізнес-центр

source: Отдельное здание
uk: Окрема будівля

source: Смежные
uk: Суміжні

source: Раздельные
uk: Розділені

source: Смежно-раздельные
uk: Суміжно-розділені

source: Бельэтаж
uk: Бельтаж

source: 2-5 этаж
uk: 2-5 поверх

source: Со двора
uk: З двору

source: С парадной
uk: спільний

source: Под застройку
uk: Під застройку

source: Садоводство
uk: Садівництво

source: Комерческая
uk: Комерційна

source: Дом сдан
uk: Будинок зданий

source: Канализация
uk: Каналізація

source: Электричество
uk: Електрика

source: Летная кухня
uk: Літня кухня

source: Бассейн
uk: Басейн

source: Имена
uk: Імена

source: Район для посуточно
uk: Район для подобово

source: В квартире есть
uk: В квартирі є

source: месяц
uk: місяць

source: долгий срок (6мес)
uk: довгий період (6міс)

source: квартиры
uk: квартири

source: виллы
uk: вілли

source: Дата публикации
uk: Дата публікації

source: Планировка
uk: Планування

source: Этаж
uk: Поверх

source: Период
uk: Період

source: Для создания значения начните набирать текст
uk: Для створення значення почніть вводити текст

source: Тип Участка
uk: Тип Ділянки

source: До города, км
uk: До міста, км

source: Коммуникации
uk: Комунікації

source: Строение дома
uk: Будова будинку

source: На карте
uk: На карті

source: нужно сохранять
uk: необхідно зберігати

source: Цена за м.кв
uk: Ціна за м.кв

source: Цена за объект
uk: Ціна за об'єкт

source: Парадных
uk: Парадних

source: Этажность
uk: Поверхів

source: Парковочных мест
uk: Парковочних місць

source: Общая площадь
uk: Загальна площа

source: Клас дома
uk: Клас будинку

source: Начало строительства
uk: Початок будівництва

source: Конец строительства
uk: Завершення будівництва

source: Расположение
uk: Розміщення

source: Недвижимость
uk: Нерухомість

source: Заказать осмотр
uk: Замовити огляд

source: Информация
uk: Інформація

source: Поделиться с друзьями
uk: Поділитися з друзями

source: Квартира продается в новострое
uk: Квартира продається в новобудові

source: Сдаваемых помещений
uk: Приміщень

source: Сдаётся с
uk: Здається з

source: Оставить заявку
uk: Залишити заявку

source: Аренда коммерческой недвижимости
uk: Оренда комерційної нерухомості

source: Искать в тексте объявления
uk: Шукати в тексті оголошення

source: из
uk: із

source: результатов
uk: результатів

source: Сортировка
uk: Сортування

source: Новые наверху
uk: Нові спочатку

source: Новые внизу
uk: Нові знизу

source: Аренда квартиры посуточно
uk: Оренда квартири посуточно

source: Забронировать
uk: Забронювати

source: Комнаты
uk: Кімнати

source: Бронировать квартиру
uk: Бронювати квартиру

source: Доступные квартиры посуточно
uk: Доступні квартири подобово

source: Оформите заявку
uk: Оформити заявку

source: на странице
uk: на сторінці

source: Получите подтверждение наличие квартиры
uk: Отримайте підтвердження наявності квартири

source: Заселения
uk: Заселення

source: Отъезд
uk: Відїзд

source: Найти квартиру
uk: Знайти квартиру

source: Кол-во комнат
uk: Кіль-ть кімнат

source: Подобрать квартиру
uk: Підібрати квартиру

source: Оформление и проверка земли за 1 день
uk: Оформлення і перевірка землі за 1 день

source: Вам нужен хороший участок?
uk: Вам потрібна хороша ділянка?

source: Поможем в выборе земельного участка для строительства или бизнеса
uk: Допоможемо в виборі земельної ділянки для будівництва і бізнесу

source: Введите номер телефона
uk: Введіть ваш номер телефону

source: Найти участок
uk: Знайти ділянку

source: Тип участка
uk: Тип ділянки

source: Подобрать землю
uk: Підібрати землю

source: До города
uk: До міста

source: Участок
uk: Ділянка

source: Свободные объекты
uk: Вільні об'єкти

source: Смотреть больше
uk: Дивитися більше

source: Цена за м2
uk: Ціна за м.кв

source: Квартиры в новострое
uk: Квартира в новобудові

source: Одесса
uk: Одеса

source: Алексей
uk: Олексій

source: В наличии свободные объекты
uk: В наявності вільні об'єкти

source: Продажа квартир в новостроях
uk: Продаж квартир в новостроях

source: Поиск новостроек
uk: Пошук новобудов

source: обьект
uk: об'єкт

source: Площадь квартиры
uk: Площа квартири

source: Полний путь. Пример http://example.com
uk: Повний шлях. Приклад http://example.com

source: Читать всю статью
uk: Читати статтю повністю

source: Телефон подтвержден?
uk: Телефон підтверджений?

source: Число заявок
uk: Кількість заявок

source: Влючен ли?
uk: Увімкнено?

source: Описание главная услуги
uk: Опис головна послуги

source: Услуги риелторские
uk: Послуги ріелторські

source: Оценка недвижимости
uk: Оцінка нерухомості

source: Под-под-заголовок
uk: Під-під-заголовок

source: Влючени ли фото?
uk: Фото увімкнені?

source: Влючена ли Стоимость ремонта?
uk: Увімкнена Вартість ремонту?

source: Ремонт помещения
uk: Ремонт приміщення

source: Страхование недвижимости
uk: Страхування нерухомості

source: Влючен ли пакет?
uk: Пакет увімкнений?

source: Пакет начинающий
uk: Пакет початківець

source: Уборка квартир
uk: Прибирання квартир

source: Установка водомера
uk: Встановлення водомірів

source: ПРОФЕССИОНАЛЬНАЯ УБОРКА КВАРТИР
uk: ПРОФЕСІЙНЕ ПРИБИРАННЯ КВАРТИР

source: от ведущих клининговых компаний
uk: від провідних клінінгових компаній

source: Отправить заявку прямо сейчас!
uk: Відправити заявку прямо зараз!

source: Заявка.Уборка квартир.
uk: Заявка.Прибирання квартир.

source: Кому стоит воспользоваться услугой
uk: Кому варто скористатися послугою

source: профессиональной уборки квартир?
uk: професійного прибирання квартир?

source: Обратиться к нам стоит, если вы
uk: Звернутися до нас варто, якщо Ви

source: Живете в просторной квартире,
uk: Живете в просторій квартирі

source: которую
uk: котру

source: сложно поддерживать
uk: важко підтримувати

source: в чистоте
uk: в чистоті

source: самостоятельно
uk: самостійно

source: из-за большой площади
uk: через велику площу

source: Проводите много времени на
uk: Проводите багато часу на

source: работе и
uk: роботі і

source: не имеете возможности
uk: не маєте можливості

source: уделять достаточно внимания
uk: приділяти достатньої уваги

source: домашним делам
uk: домашнім справам

source: Только завершили ремонт
uk: Тільки завершили ремонт

source: в квартире
uk: в квартирі

source: и хотите быстро
uk: і хочете швидко

source: избавиться
uk: позбутися

source: от огромного
uk: від великої

source: количества оставшегося мусора
uk: кількості сміття

source: Готовитесь к
uk: Готуєтесь до

source: важному мероприятию
uk: важливого заходу

source: на дому,
uk: вдома,

source: приему гостей и хотите,
uk: прийому гостей і бажаєте,

source: чтобы везде была идеальная чистот
uk: щоб всюди була ідеальна чистота

source: В нашем арсенале есть
uk: В нашому арсеналі є

source: Полотеры
uk: Полотери

source: Профессиональные пылесосы
uk: Професійні пилосмоки

source: Парогенераторы
uk: Парогенератори

source: Мопы, швабры, скребки
uk: Мопи, швабри, скребки

source: Профессиональные моющие средства для твердых полов
uk: Професійні миючі засоби для твердих підлог

source: Для окон
uk: Для вікон

source: Средства для удаления жира
uk: Засоби для видалення жиру

source: Срества для удаления водного камня и др.
uk: Засоби для видалення водного каменю та ін.

source: Мы используем только профессиональное оборудование европейских производителей
uk: Ми використовуємо тільки професійне обладнання європейських виробників

source: Отправить заявку на консультацию
uk: Замовити безкоштовну консультацію

source: Что может произойти с вашей недвижимостью?
uk: Що може статися з вашою нерухомістю?

source: Выберите подходящий пакет
uk: Виберіть відповідний пакет

source: Оставить заявку. Хидер.
uk: Залишити заявку.Хідер.

source: Услуги агентства недвижимости
uk: Послуги агенства нерухомості

source: Наши услуги
uk: Наші послуги

source: Установка водомера с узаконением
uk: Установка водоміра з узаконенням

source: за один день, от 500 грн
uk: за один день, від 500 грн

source: Заявка.Установка водомеров.
uk: Заявка.Установка водомірів.

source: Преимущества установки счетчиков
uk: Переваги установки лічильників

source: Экономия средств
uk: Економія коштів

source: Оперативность
uk: Оперативність

source: Профессиональная
uk: Професійне

source: установка
uk: встановлення

source: Гарантия качества
uk: Гарантії якості

source: Установления счетчика в 3 шага
uk: Встановлення лічильника в 3 кроки

source: Оставьте заявку
uk: Залишити заявку

source: на консультацию
uk: на консультацію

source: Эксперт выезжает на
uk: Експерт виїжджає на

source: объект и проводит анализ
uk: об'єкт і проводить аналіз

source: Согласовываем цену и
uk: Узгоджуємо ціну і

source: подписываем договор о
uk: укладаємо договір про

source: сотрудничестве
uk: співпрацю

source: Мы установим водомеры
uk: Ми встановимо водоміри

source: Квартиры
uk: Квартири

source: Дома
uk: Будинки
