Repository: LaSoftRepo/real_estate
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Офисы
uk: Офіси

source: Магазины
uk: Магазини

source: от ведущих компаний, за 2 часа!
uk: від провідних компаній, за 2 години!

source: Заявка.Страхование недвижимости.
uk: Заявка. Страхування нерухомості.

source: В каких случаях возместим Вам ущерб?
uk: В яких випадках відшкодуємо Вам збитки?

source: Кража
uk: Крадіжка

source: Пожар
uk: Пожежа

source: Повреждение
uk: Пошкодження

source: водой
uk: водою

source: Стихийные
uk: Стихійні

source: бедствия
uk: біди

source: Потеря
uk: Втрата

source: арендной платы
uk: орендної оплати

source: Действия
uk: Дії

source: животных
uk: тварин

source: Наши преимущества
uk: Наші переваги

source: Удобно
uk: Зручно

source: На почту Вы получите
uk: На пошту Ви отримаєте

source: все варианты расчета
uk: усі варіанти розрахунку

source: стоимости страховки
uk: вартості страховки

source: Быстро
uk: Швидко

source: Все страховые компании
uk: Всі страхові компанії

source: будут заинтересованы как можно быстрее заключить договор
uk: будуть зацікавлені якнайшвидше укласти договір

source: Низкая цена
uk: Низька ціна

source: Получите дополнительную
uk: Отримайте додаткову

source: скидку от нашего сервиса
uk: знижку від нашого сервісу

source: Вы еще сомневаетесь страховать квартиру?
uk: Ви ще сумніваєтеся страхувати квартиру?

source: Ремонтные работы любой сложности “под ключ”
uk: Ремонтні роботи будь-якої складності "під ключ"

source: 12 месяцев сервисной гарантии
uk: 12 місяців сервісної гарантії

source: Мы знаем, что вам предложить!
uk: Ми знаємо, що вам запропонувати!

source: Заявка.Ремонт помещения.
uk: Заявка. Ремонт приміщення.

source: Заказать бесплатную консультацию
uk: Замовити безкоштовну консультацію

source: С нами удобно
uk: З нами зручно

source: Честная и прозрачная
uk: Чесна і прозора

source: смета
uk: кошторис

source: Качественное выполнение
uk: якісне виконання

source: всех видов работ
uk: всіх видів робіт

source: Строгое соблюдение сроков
uk: Суворе дотримання термінів

source: выполнения ремонта
uk: виконання ремонту

source: Оптимальные цены
uk: оптимальні ціни

source: Хотите рассчитать стоимость ремонта?
uk: Хочете розрахувати вартість ремонту?

source: Вызовите замерщика бесплатно
uk: Викличте замірщика безкоштовно

source: Пригласить замерщика бесплатно
uk: Запросити замірщика безкоштовно

source: Наши работы
uk: Наші роботи

source: Вы поменяете свое мнение о ремонте после нашей работы!
uk: Ви поміняєте свою думку про ремонт після нашої роботи!

source: давайте познакомимся поближе
uk: давайте познайомимося ближче

source: Ремонт вашей мечты в 4 шага
uk: Ремонт вашої мрії в 4 кроку

source: Составляем смету и
uk: Складаємо кошторис і

source: заключаем договор
uk: укладаємо договір

source: Производим закупку и
uk: Виробляємо закупівлю і

source: доставку необходимых
uk: доставку необхідних

source: материалов
uk: матеріалів

source: Производим все работы
uk: Виробляємо всі роботи

source: Презентация выполненных
uk: презентація виконаних

source: работ
uk: робіт

source: готовы принять решение?
uk: готові прийняти рішення?

source: Интересное предложение, я еще подумаю
uk: Цікава пропозиція, я ще подумаю

source: Вызвать замерщика бесплатно
uk: Викликати замірщика безкоштовно

source: заказать бесплатную консультацию
uk: Замовити безкоштовну консультацію

source: Оставить заявку. Ремонт помещения.
uk: Залишити заявку. Ремонт приміщення.

source: Введите вашу почту
uk: Введіть Вашу пошту

source: Ваши пожелания
uk: Ваші побажання

source: Получить подборку
uk: Отримати підбірку

source: Нам доверяют
uk: Нам довіряють

source: Лучшие цены
uk: Найкращі ціни

source: Опытные специалисты
uk: Досвідчені спеціалісти

source: Гарантии
uk: Гарантії

source: Более 9 лет работы
uk: Більше 9 років роботи

source: Конфиденциальность
uk: Конфідеційність

source: Работа без предоплаты
uk: Робота без передоплати

source: Пакетные рекламные
uk: Пакетні рекламні

source: инструменты
uk: інструменти

source: Как получить свой объект недвижимости?
uk: Як отримати свій об'єкт нерухомості?

source: на подбор недвижимости
uk: на підбір нерухомості

source: за 30 мин на почту или SMS
uk: за 30 хв. на пошту чи SMS

source: Осмотр интерисующих вариантов
uk: Огляд варіантів

source: и выбор подходящего
uk: і вибір відповідного

source: Подготовка документов
uk: Підготовка документів

source: и условий
uk: і умов

source: Оформление задатка
uk: Оформлення завдатку

source: и передача ключей
uk: і передача ключів

source: Расчет с Агенством
uk: Розрахунок з Агенством

source: недвижимости
uk: нерухомості

source: Отправить заявку на подбор недвижимости
uk: Відправити заявку на підбір нерухомості

source: Продажа Вашей недвижимости за 90 дней
uk: Продаж Вашої нерухомості за 90 днів

source: Без предоплаты и с гарантией результата!
uk: Без передоплати і з гарантією результату!

source: Заполните заявку за 2 мин и мы приведем Вам клиента!
uk: Заповніть заявку за 2 хв і ми наведемо Вам клієнта!

source: Заявка.Риелторские услуги.
uk: Заявка. Ріелторські послуги.

source: 7 шагов к успешной продаже Вашего объекта:
uk: 7 кроків до успішного продажу Вашого об'єкту:

source: Эксперт выезжает на
uk: Експерт виїжджає на

source: Согласовываем цену и
uk: Узгоджуємо ціну і

source: подписываем договор о
uk: підписуємо договір про

source: Проводим многоканальную
uk: проводимо багатоканальну

source: рекламную кампанию
uk: рекламну кампанію

source: Берем на себя организацию
uk: Беремо на себе організацію

source: просмотров и ведение
uk: переглядів і ведення

source: переговоров
uk: переговорів

source: Самостоятельно
uk: самостійно

source: готовим все
uk: готуємо всі

source: документы
uk: документи

source: Закрываем сделку на
uk: Закриваємо угоду на

source: максимально выгодных
uk: максимально вигідних

source: для Вас условиях
uk: для Вас умовах

source: Поможем с договорами пром\быт и другими<br> вопросами
uk: Допоможемо з договорами пром \ побут і іншими <br> питаннями

source: Фото наших услуг
uk: Фото наших послуг

source: Оформление от 1 до 3 дней.
uk: Оформлення від 1 до 3 днів.

source: Заявка.Оценка недвижимости.
uk: Заявка. Оцінка нерухомості.

source: Оценка требуется в таких случаях
uk: Оцінка вимагається в таких випадках

source: Оформления кредита под залог
uk: Оформлення кредиту під заставу

source: Раздел
uk: Поділ

source: имущества
uk: майна

source: Застраховать
uk: Застрахувати

source: имущество
uk: майно

source: Заключить сделку
uk: Укласти угоду

source: купли-продажи,
uk: купівлі-продажу,

source: аренды, дарения
uk: оренди, дарування

source: Оценка ущерба
uk: Оцінка збитку

source: собственности
uk: власності

source: Оценка вашей недвижимости
uk: Оцінка вашої нерухомості

source: Какие документы нужны?
uk: Які документи необхідні?

source: Для оценки недвижимости
uk: Для оцінки нерухомості

source: Копии документов о праве
uk: Копії документів про право

source: собственности (свидетельство, договор купли-продажи, дарения, решения
uk: власності (свідоцтво, договір купівлі-продажу, дарування, рішення

source: суда и т.д.)
uk: суду и т.д.)

source: Копия тех-паспорта,
uk: Копія техпаспорта,

source: изготовленного бюро
uk: виготовленого бюро

source: технической инвентаризации
uk: технічної інвентаризації

source: (при наличии)
uk: (при наявності)

source: Паспорт собственности
uk: паспорт власності

source: Идентификационный код
uk: Ідентифікаційний код

source: собственника
uk: власника

source: Пришлите документы на почту
uk: Надішліть документи на пошту

source: Ваш комментарий
uk: Ваш Коментар

source: Отправить заявку на оценку
uk: Відправити заявку на оцінку

source: Выбор оценщика
uk: вибір оцінювача

source: Вы можете выбрать команию
uk: Ви можете вибрати компанію

source: Оформлении оценки
uk: оформленні оцінки

source: Сроки от 1 до 3 дней
uk: Терміни від 1 до 3 днів

source: Этапы работы по оценке недвижимости
uk: Етапи роботи з оцінки нерухомості

source: Консультация
uk: Консультація

source: и заявка
uk: і заявка

source: Договор и
uk: Договір і

source: предоплата
uk: передоплата

source: документов
uk: документів

source: Формирование
uk: Формування

source: экспертного заключения
uk: експертного висновку

source: Согласование и
uk: узгодження і

source: передача заключения
uk: передача укладення

source: Конечная
uk: Кінцева

source: Страница не найдена
uk: Сторінку не знайдено

source: На главную
uk: На головну

source: Пройди тест
uk: Пройти тест

source: Смотреть видео
uk: Дивитися відео

source: Составить план
uk: Скласти план

source: Избранное
uk: Вибране

source: Добавить объявление
uk: Додати оголошення

source: Заполните заявку и мы приведем Вам клиента с деньгами!
uk: Заповніть заявку і ми приведемо Вам клієнта з грошима!

source: По возможности пришлите фотографии объекта на почту
uk: По можливості надішліть фотографії об'єкту на пошту

source: Максимально подробно опишите ваш объект
uk: Максимально детально опишіть Ваш об'єкт

source: Все права на материалы, находящиеся на сайте, охраняются в соответствии с законодательством.
uk: Усі права на матеріали, які знаходяться на сайті, охороняються у відповідності з законодавством.

source: Выбрать
uk: Вибрати

source: Смотреть видео передачи
uk: Дивитися відео передачі

source: Нарисовать Тех План
uk: Намалювати Тех План

source: Помогаем с любой операцией по недвижимости за
uk: Допомагаємо з будь якою операцією по нерухомості за

source: Горячие предложения
uk: Гарячі пропозиції

source: Новостройки
uk: Новобудови

source: Сдаётся с
uk: Здається з

source: Любая операция с недвижимостью за 30 минут
uk: Будь яка операція з нерухомістю за 30 хвилин

source: Посмотреть
uk: Переглянути

source: видеопрезентацию
uk: відеопрезентацію

source: Оказание помощи
uk: Надання допомоги

source: при заключении договора
uk: при укладенні договору

source: Подборка помещений
uk: Підбір приміщень

source: на почту за 2 часа
uk: на пошту за 2 години

source: Договорённость
uk: Домовленність

source: на осмотр помещения
uk: на огляд приміщення

source: Бесплатное размещение
uk: Безкоштовне розміщення

source: объявлений на сайте
uk: оголошень на сайті

source: Связаться с агентством
uk: Зв'язатися з компанією

source: Как можно зарабатывать на недвижимости ?
uk: Як можна заробляти на нерухомості?

source: Бесплатная консультация по телефону
uk: Безкоштовна консультація по телефону

source: Просто запоните поля и мы вам перезвоним
uk: Просто заповніть поля і ми вам передзвонимо

source: Индивидуальный подход
uk: Індивідуальний підхід

source: Открытость
uk: Відкритість

source: Профессионализм
uk: Професіоналізм

source: Тактичность
uk: Тактовність

source: Богатый опыт
uk: Багатий досвід

source: О нас в цифрах
uk: Про нас в цифрах

source: Рекламируем объектов
uk: рекламуємо об'єктів

source: Объектов в базе
uk: об'єктів в базі

source: Оставлено заявок
uk: Залишено заявок

source: Успешных сделок
uk: успішних угод

source: Отработано месяцев
uk: відпрацьовано місяців

source: Составлено планов
uk: Складено планів

source: Пройдено тестов
uk: Пройдено тестів

source: Снято передач
uk: Знято передач

source: Наши дипломы и регалии, доказательство
uk: НАШІ ВІДЗНАКИ І НАГОРОДИ

source: Отзывы наших клиентов и успешние сделки
uk: Відгуки наших клієнтів і успішні угоди

source: Супер администратор
uk: Супер адміністратора

source: Администратор
uk: Адміністратор

source: Электронная почта
uk: Електронна пошта

source: Фамилия
uk: Прізвище

source: Отчество
uk: По батькові

source: О сотруднике
uk: Про співробітника

source: Дополнительно
uk: Додатково

source: Пользователь
uk: Користувач

source: Пользователи
uk: Користувачі

source: Профиль администратора
uk: Профіль адміністратора

source: Последний вход
uk: Останній вхід

source: Изменить пароль
uk: Змінити пароль

source: Подтвердить пароль
uk: Підтвердження пароля

source: Вернуться назад
uk: Повернутися назад

source: Видео передачи
uk: Відео передачі

source: Поиск видео передач
uk: Пошук відео передач
